
/* Class = "NSButtonCell"; title = "Rendi pubblico a tutti il tuo stato"; ObjectID = "262"; */
"262.title" = "Rendi pubblico a tutti il tuo stato";

/* Class = "NSButtonCell"; title = "Usa UDP"; ObjectID = "263"; */
"263.title" = "Usa UDP";

/* Class = "NSButtonCell"; title = "Usa proxy SIP:"; ObjectID = "264"; */
"264.title" = "Usa proxy SIP:";

/* Class = "NSTextFieldCell"; title = "Connessione:"; ObjectID = "266"; */
"266.title" = "Connessione:";

/* Class = "NSTextFieldCell"; title = "Utente di autorizzazione:"; ObjectID = "267"; */
"267.title" = "Utente di autorizzazione:";

/* Class = "NSTextFieldCell"; title = "Stato:"; ObjectID = "268"; */
"268.title" = "Stato:";

/* Class = "NSTextFieldCell"; title = "Dominio di autorizzazione:"; ObjectID = "269"; */
"269.title" = "Dominio di autorizzazione:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "272"; */
"272.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Alias:"; ObjectID = "273"; */
"273.title" = "Alias:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
